// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Lokal opsætningsopgave";
CFBundleGetInfoString = "Plugin til Lokal opsætningsopgave, © Copyright 2015-2017 HP Development Company, L.P.";
